;TORSO
[overrama_Torso_KV_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_LPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_MPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_HPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_LPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_MPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_HPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

;TORSO WOTC
[overrama_Torso_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

[overrama_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 身体"

;ARMS
[overrama_Arms_KV_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_LPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_MPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_HPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_LPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_MPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_HPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

;ARMS WOTC
[overrama_Arms_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

[overrama_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 手臂"

;LEGS
[overrama_Legs_KV_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_LPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_MPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_HPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_LPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_MPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_HPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

;LEGS WOTC
[overrama_Legs_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 腿"

[overrama_Helmets_M X2BodyPartTemplate]
DisplayName="拉玛刹 头"



;TORSO DECO
[overrama_TDeco_KV_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

;TORSO DECO WOTC
[overrama_TDeco_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 披风"

[overrama_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="拉玛刹 披风"
